/* Adobe Plugin Plist Files for SVGFilterEffect */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SVG Filter EffectEN";
CFBundleDisplayName = "SVG Filter EffectEN";
CFBundleGetInfoHTML = "SVG Filter EffectEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SVG Filter EffectEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SVG Filter EffectEN 버전 21.1.0";
